tap "nikitabobko/tap"
cask "aerospace"    
cask "vlc"   
brew "chezmoi"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "lazygit"
brew "mas"
brew "mycli"
brew "neovim"
brew "nvm"
brew "ripgrep"
brew "rtorrent"
brew "starship"
brew "tmux"
brew "watch"
brew "yt-dlp"
brew "zsh"
brew "eza"
brew "glab"
cask "bitwarden"
cask "iterm2"
cask "1password"
cask "betterdisplay"
cask "discord"
cask "orbstack"
cask "font-iosevka"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "hiddenbar"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "mos"
cask "raycast"
cask "stats"
cask "superhuman"
cask "the-unarchiver"
cask "transmit"
cask "ubersicht"
mas "1Password for Safari", id: 1569813296
mas "Bear", id: 1091189122
#mas "Jump Desktop", id: 524141863
#mas "Things", id: 904280696
#mas "Userscripts-Mac-App", id: 1463298887
mas "Xcode", id: 497799835
